{
  "subtitle": " Here are some ideas to help you", 
  "description": "Here are some ideas to help you", 
  "language": "eng_GB", 
  "title": "I’m pregnant and worried about Zika", 
  "primary_category": "4ad3f38574af4fcc9e8e99ec2a16b413", 
  "created_at": "2016-02-07T08:14:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-03-01T12:37:26.600177+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d203426b69364b8caac6a7aa140f82c0", 
    "b85752061798413aa6703e82775377cb", 
    "4856cc50154d4e59b8da41092f216263"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nZika is an infection. It is caused by the bite of a type of mosquito. \r\n\r\nIf you get Zika when you are pregnant, it may harm your baby. It can stop the baby’s head and brain growing normally. The baby may be born with a very small head (microcephaly). It may have other problems.\r\n\r\nThe mosquito that carries Zika usually bites in the day. Try not to get bitten. Here are some ideas:\r\n\r\n•\tWear clothes that cover your skin. Mosquitoes are attracted to dark colours. So wear light-coloured clothes.\r\n\r\n•\tUse insect repellents on your skin. Ask at the pharmacy or health centre which ones to use. Or look for one that contains Deet.\r\n\r\n•\tUse a net. Sleep and rest under an insecticide-treated mosquito net. Make sure you use it day and night, even in hot weather. \r\n\r\n•\tTuck the net around you. If it has holes, patch them with fabric. \r\n\r\nYou find mosquitoes near pools of still water and rubbish.  \r\n\r\nRemove pots, bottles, and containers that collect water. Take them away from outside your house and workplace. Cover water tanks so mosquitoes can’t get in. Unblock drains so water flows away. \r\n\r\nPut rubbish in plastic bags. Put them in a closed container so animals can’t tear them open.  \r\n\r\nIf you think you may have been bitten, or have Zika, go to the clinic. \r\n\r\n[I’m pregnant. Do I need to worry about the Zika virus?][1] \r\n\r\n\r\n  [1]: http://www.babycentre.co.uk/x25018349/im-pregnant-do-i-need-to-worry-about-the-zika-virus", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "43a3c306320140059030883cfe2c1c73", 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "im-pregnant-and-worried-about-zika", 
  "uuid": "973bd3faec8a49b38f304666282eaae4"
}