{
  "subtitle": "POR 9 months old", 
  "description": "O seu bebé consegue imitá-la!", 
  "language": "por_PT", 
  "title": "9 meses de idade", 
  "primary_category": "a6e0cc448bac469f9aa1235939203a52", 
  "created_at": "2015-04-02T09:45:11+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-07T10:37:08.537439+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "6dfcdfc6c8f64eb487301fd4aa4edc64", 
    "835dad85412d4297a027d8dc7f7443a8"
  ], 
  "id": null, 
  "content": "Criado pelo BabyCenter\r\n\r\nO seu bebé está acostumado ao seu ambiente e gosta de coisas familiares. Nesta idade, ela pode ser apegada e precisar de distracções. Ela pode se sentir mais calma se puder guardar o seu cobertor ou brinquedo favorito com ela, porque assim leva um bocadinho da sua casa quando sai. Algum tempo de sossego longe do barulho e de estranhos contribuirá para o ajustamento.\t\r\n\r\nPor esta altura o seu bebé lembra-se das coisas, como por exemplo onde os seus brinquedos estão guardados. Também pode copiar acções que viu até mesmo há duas semanas atrás. Mas ainda não se consegue lembrar de tudo. A memória a longo-prazo do seu bebé pode não se desenvolver até ela ter dois ou três anos de idade.\r\n\r\nO balbuciar do seu bebé pode começar a soar como palavras de verdade. O seu bebé pensa que está a dizer alguma coisa, por isso responda como se estivesse! Ela irá aprender sobre conversação e expressões faciais consigo quando fala e olha para ele.\r\n\r\nO seu bebé ainda entende mais do seu tom do que propriamente das suas palavras. Ela sabe quando a fez feliz, por isso faça-lhe muitos elogios. \r\n\r\nA personalidade do seu bebé está agora a surgir. Ela pode ser sociável e sorrir para todas as pessoas que encontre, ou pode ser tímida e esconder o seu rosto. O seu bebé agora sabe como obter a sua atenção, e pode acenar quando a vê dirigir-se à porta.\r\n\r\n", 
  "source": "723031595dd949f4ae49db9eb54c0534", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-9-months-old", 
  "uuid": "ea3e34d4faa244809bfbdd618f687a4e"
}